<div class="page-aside-detail news-detail">
	<div class="page-aside-header">
		<div class="item-title large">Семинар: Современные решения для лабораторий контроля качества </div>
		<div class="item-date small">12 августа 2015</div>
	</div>
	<div class="page-aside-body">
		<p>Мы рады пригласить Вас на бесплатный семинар: Современные решения для лабораторий контроля качества фармацевтических предприятий, организованный компанией «Laboratory Expert».</p>
		<p>В ходе семинара будет рассмотрено оборудование фирм Anton Paar (Австрия), Brookfield (США), Metrohm (Швейцария), Agilent (США) и его применение в фармацевтических лабораториях контроля качества. Измерение плотности, вязкости, титрование, оптических и реологических свойств - стандартные задачи контроля качества. Мы расскажем Вам как наше оборудование позволит точно и надежно определить данные показатели, кроме того на семинаре будут освещены основные практические нюансы возникающие при работе на данном оборудовании.</p>
		<p>Вы не только узнаете как работать на нашем оборудовании, но и сможете это сделать самостоятельно, под руководством квалифицированных специалистов, прошедших обучение на заводах-производителях. С программой семинара Вы можете ознакомиться нажав здесь</p>
	</div>
	<div class="page-aside-footer">
		<a href="#">Все новости</a>
	</div>
</div>