<div class="page-aside-detail project-detail">
	<div class="page-aside-header">
		<div class="item-title large">Лабораторная посуда</div>
		<div class="item-link small"><a href="#" target="_blank">Посуда-лабораторная.рф</a></div>
	</div>
	<div class="page-aside-body">
		<p>Мы непосредственно производим мензурки, цилиндры, микропипетки, бюретки и тому подобную продукцию с учетом всех вышеперечисленных требований и лично пускаем их в продажу.  </p>
		<p>В современном производстве колб, пробирок, воронок, мензурок и пипеток используется высокотехнологичное оборудование, что позволяет сделать такое производство наименее затратным. Это, прежде всего, влияет на приемлемую стоимость лабораторной посуды на выходе. Такую качественную химическую посуду можно купить по доступным ценам, заказав предварительно необходимое количество.</p>
		<p>Наша лабораторная посуда используется на предприятиях Украины, России, Узбекистана, Белоруссии, Литвы, Киргизии и ряда других стран СНГ и Прибалтики. </p>
		<p>Нашими клиентами являются различные по масштабам организации, занятые в самых разных сферах человеческой деятельности, начиная от нефтехимии и заканчивая сельским хозяйством.</p>
		<br/>
		<p><a class="btn" href="#">перейти</a></p>
	</div>
	<div class="page-aside-footer">
		<a href="#">Все проекты</a>
	</div>
</div>