<?php include('header.php'); ?>
<div class="container container-small">
	<h1>h1 заголовок</h1>
	<p class="xx-big">Компания «Laboratory Expert» запускает новую серию XRF-анализаторов XLNCE для анализа толщины покрытия и компонентного состава.</p>
	<h2>h2 заголовок</h2>
	<p>ГСО массовой доли полициклических ароматических углеводородов в нефтепродуктах (ПАУ-ДТ-ЭК), разработанный совместно с ООО «КИНЕФ» (Ленинградская обл.) и зарегистрированный в Госреестре под номером ГСО 10130-2012</p>
	<h3>h3 заголовок</h3>
	<p class="small">ГСО массовой доли полициклических ароматических углеводородов в нефтепродуктах (ПАУ-ДТ-ЭК), разработанный совместно с ООО «КИНЕФ» (Ленинградская обл.) и зарегистрированный в Госреестре под номером ГСО 10130-2012</p>
	<div class="highlight-box full-width">
		<p class="container container-small">
			Приглашаем Вас посетить наш стенд на выставке <a href="#">«АНАЛИТИКА ЭКСПО – 2015»</a>, которая состоится с 14 по 17 августа 2015 года в г. Москва
		</p>
	</div>
	<div class="bgimg-box full-width" style="background-image: url(images/content/bg-img.jpg);">
		<div class="container container-small">
			<a class="btn" href="#">ссылка.btn</a>
			<button class="btn">кнопка.btn</button>
			<a class="btn transparent" href="#">ссылка.btn.transparent</a>
			<button class="btn transparent">кнопка.btn.transparent</button>
		</div>
	</div>
	<ul>
		<li>Пробирка химическая используется для проведения большинства простейших опытов и как деталь собираемых приборов.</li>
		<li>Стакан с носиком служит для хранения жидких и твердых веществ, а также для проведения простейших химических операций (растворение, нагревание).</li>
		<li>Колба коническая используется для хранения жидких и твердых веществ, а также для проведения различных химических операций.</li>
		<li>Колба круглодонная служит для проведения разнообразных химических операций при нагревании.</li>
	</ul>
	<table>
		<tr>
			<th>Наименование 1</th>
			<th>Ст1</th>
			<th>Ст2</th>
			<th>Ст3</th>
		</tr>
		<tr>
			<td>Наименование 2</td>
			<td>100%</td>
			<td>100%</td>
			<td>100%</td>
		</tr>
		<tr>
			<td>Наименование 3</td>
			<td>100%</td>
			<td>100%</td>
			<td>100%</td>
		</tr>
		<tr>
			<td>Наименование 4</td>
			<td>100%</td>
			<td>100%</td>
			<td>100%</td>
		</tr>
	</table>
</div>

<?php include('footer.php'); ?>